Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/staa-sammen-om-tanalaksen.html.tmx
Source language: nob
Languages: sme

source: Stå sammen om tanalaksen!
sme: Várjaleatnot ovttas deanuluosa!

source: / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: 15. august 2012
sme: 15. Borgemánnu 2012

source: Sametinget ble invitert til å overvære styremøtet i Tana Fiskeforvaltning (TF) 14. august i Levajok.
sme: Sámediggi bovdejuvvui Deanučázádaga guolástanhálddahusa (DG) stivračoahkkimii borgemánu 14. b. Leavvajohkii.

source: Sametingspresident Egil Olli takket ja til å overvære møtet der underskriftskampanjen mot TF styret var satt på sakskartet sammen med en gjennomgang av Tanaforskriften.
sme: Sámedikki presideanta Egil Olli mieđihii boahtit čoahkkimii mas áššin ledje vuolláičálaáŋggirdeapmi DG stivrra vuostá ja Deanuláhkaásahusa guorahallan.

source: På møtet møtte også Karasjok kommune, Tana jeger og fiskeforening og Tanavassdragets laksefiskeforening.
sme: Čoahkkimii serve maiddái Kárášjoga gielda, Deanu bivdiid- ja guolástussearvi ja Deanučázádaga luossabivdosearvi.

source: - Vi har nettopp fått på plass en lokal og rettighetsbasert forvaltning.
sme: - Mii leat aiddo ožžon báikkálaš ja vuoigatvuođavuđot hálddašeami.

source: Det er ikke overraskende at det tar noe tid før alt er på plass.
sme: Ii dat hirpmástuhte ahte váldá áiggi ovdalgo buot lea sajis.

source: Jeg er likevel bekymret for mangelen på dialog som nå er mellom forvaltningen og laksebreveierne, uttaler Egil Olli.
sme: Lean dattetge veaháš fuolastuvvan váilevaš gulahallama geažil gaskal hálddahusa ja luossabrevaeaiggádiid, cealká Egil Olli.

source: Sametinget har vært sentral i å få etablert lokalforvaltningen i Tanavassdraget der forvaltningsorganet fikk overført myndighet som før lå til fylkesmannen og politimesteren.
sme: Sámedikkis lea leamaš dehálaš rolla das ahte oažžut ásahuvvot bálkkálaš hálddašeami Deanučázádahkii mas hálddašanorgána oaččui dan válddi mii ovdal lei fylkkamánnis ja politimeaštáris.

source: På møtet ble blant annet uenigheten rundt hvem som kan innkalle til fellesmøte for laksebreveierne drøftet.
sme: Čoahkkimis digaštallojuvvui earret eará sierramielalašvuohta das ahte gii dat sáhttá bovdet luossabrevaeaiggádiid oktasaščoahkkimii.

source: - Det er utvilsomt TF som skal innkalle til fellesmøter.
sme: - Eahpitkeahttá dat lea DG gii sáhttá bovdet oktasaščoahkkimiidda.

source: Dette er en del av myndighetsoverføringen fra politimesteren til TF.
sme: Dát lea oassi váldesirdimis politimeaštáris DG:ii.

source: Likevel er det et spørsmål om når og på hvilken måte det er fornuftig å ha kontakt med laksebreveierne som rettighetshavere i vassdraget.
sme: Dattetge lea gažaldat goas ja mo lea jierpmálaš gulahallat luossabrevaeaiggádiiguin go sii leat čázádaga vuoigatvuođaeaiggádat.

source: Et fellesmøte er et godt utgangspunkt for dialog med laksebreveierne, mener sametingspresidenten.
sme: Oktasaščoahkkin lea buorre vuođđun gulahallamii luossabrevaeaiggádiiguin, oaivvilda sámediggepresideanta.

source: Det er viktig at arbeidet til TF er godt lokalt forankret.
sme: Lea deaŧalaš ahte DG barggus lea buorre báikkálaš vuođđu.

source: Det følger et stort ansvar med å forvalte på vegne av andre.
sme: Hálddašeamis earáid bealis čuovvu stuorra ovddasvástádus.

source: Anledningen til å skifte ut styremedlemmer var også et sentralt tema på møtet.
sme: Maiddái vejolašvuohta lonuhit stivralahtuid lei deaŧalaš fáddán čoahkkimis.

source: - Styremedlemmer bør ikke fratre uten at det er meget tungtveiende grunner for det.
sme: - Stivralahtut eai berre heaitit hui deaŧalaš sivaid haga.

source: Tillit har alle parter ansvar for å bygge og er ikke det samme som at en er enig i alle beslutninger som fattes, mener Egil Olli.
sme: Luohttámuša huksen lea buohkaid ovddasvástádus ii ge dat mearkkaš dan ahte lea ovttamielalašvuohta buot mearrádusain, oaivvilda Egil Olli.

source: TF er en ung organisasjon med store oppgaver foran seg.
sme: DG lea nuorra organisašuvdna, mas leat stuorra bargamušat boahtteáiggis.

source: Sametinget samarbeider med TF blant annet i den norske forhandlingsdelegasjonen som skal forhandle om en ny overenskomst om fisket på riksgrensestrekningen.
sme: Sámediggi bargá ovttas DG:iin earret eará dan Norgga šiehtadallansáttagottis, mii galgá šiehtadallat ođđa soahpamuša guolásteamis riikkarájás.

source: - Jeg oppfordrer alle parter til å stå sammen om forvaltningen av vår felles lakseressurs.
sme: - Mun ávžžuhan buohkaid ovttas doarjut min oktasaš luossaresurssa hálddašeami.

source: Det er nødvendig med jevnlig kontakt og jeg håper partene snarlig kommer sammen for å jobbe med utfordringene som ligger der, avslutter sametingspresident Egil Olli.
sme: Jeavddalaš gulahallan dárbbašuvvo ja doaivvun ahte bealit farggamusat čoahkkanit bargat daid hástalusaiguin mat das leat, loahpaha Sámedikki presideanta Egil Olli.

source: Fellseuttalelsen som TF har sendt ut:
sme: Oktasašcealkámuš maid DG lea sádden:

source: Tanavassdragets fiskeforvaltning – TF arrangerte informasjonsmøte 14. august 2012 i Levajok om lokal forvaltning og styresammensetning.
sme: Deanučázádaga guolástanhálddahus – DG – lágidii diehtojuohkinčoahkkima borgemánu 14. b. 2012 Leavvajogas báikkálaš hálddašeami ja stivračoahkádusa birra.

source: Ved møtet deltok Sametings president Egil Olli, Ordfører Anne Torill E. Balto fra Karasjok og representanter fra Tana laksefiskeforening og Tana jeger og fiskeforening.
sme: Čoahkkimii serve Sámedikki presideanta Egil Olli, Kárášjoga sátnejođiheaddji Anne Torill E. Balto ja Deanučázádaga luossabivdosearvvi ja Deanu bivdiid- ja guolástussearvvi ovddasteaddjit.

source: Møtets uttalelse:
sme: Čoahkkima cealkámuš:

source: Styret i Tanavassdragets fiskeforvaltning har sammen med inviterte gjester ved møte 14. august 2012 i Levajok diskutert den oppståtte situasjonen angående styresammensetning og forvaltning av Tanavassdraget.
sme: Deanučázádaga guolástanhálddahusa stivra lea ovttas bovdejuvvon gussiiguin čoahkkimis borgemánu 14. b. 2012 Leavvajogas digaštallan dan dili mii lea čuožžilan Deanučázádaga stivračoahkádusa ja hálddašeami oktavuođas.

source: I oppstartsfasen har styret på kort tid gjennomført både forvaltningstiltak og andre krevende oppgaver.
sme: Álggahanmuttus lea stivra oanehis áiggis čađahan sihke hálddašandoaibmabijuid ja eará gáibideaddji doaibmabijuid.

source: En forutsetning i dette arbeidet er god kommunikasjon med berørte parter og at arbeidet er godt lokalt forankret.
sme: Okta dán barggu eavttuin lea buorre gulahallan guoskevaš beliiguin ja ahte barggus lea buorre báikkálaš vuođđu.

source: Det er beklagelig at det er oppstått forskjellige oppfatninger mellom forvaltningen og fiskerettsorganisasjonen, og at det ikke er en åpen dialog mellom partene.
sme: Lea šállošahtti go leat čuožžilan iešguđet oainnut gaskal hálddahusa ja bivdovuoigatvuođaorganisašuvnnaid, ja ahte ii lea rabas gulahallan beliid gaskkas.

source: Møtedeltakerne mener begge parter har et ansvar for å møtes og bidra til gode løsninger.
sme: Čoahkkinoassálastit oaivvildit ahte goappašiid beliin lea ovddasvástádus deaivvadeamis ja oččodeamis buriid čovdosiid.

source: Kontaktperson:
sme: Oktavuođaolmmoš:

source: Sametingspresident Egil Olli , tlf: 900 26 880.
sme: Presideanta Egil Olli , tlf: 900 26 880.
